{
      "our_history": {
    "title": "Our History",
    "content": [
      {
        "heading": "Toute l’aventure ColorFact a commencé avec une simple paire de basket.",
        "description": "J’ai reçu un modèle précis que je voulais absolument avoir dans ma collection et j’ai souhaité acheter des vêtements assortis au code couleur de mes baskets, le tout en adéquation avec mon style. Mais très vite ces recherches se sont transformées en un vrai casse-tête. Entre les points de ventes physiques ou les stocks sont limités et les sites de vente en ligne ou je passais des heures à comparer les couleurs et à passer d’une plateforme à une autre, je me suis retrouvé frustré, fatigué et avec un achat qui ne correspondait pas à mes attentes. En réfléchissant à cette expérience, je me suis demandé combien de consommateurs vivaient la même frustration. Les études que j’ai pu analyser ont montré un constat frappant : Nous passons en moyenne 3h à naviguer sur les différents sites avant de valider un achat. Cette perte de temps pour simplement trouver des tenues assorties et éviter les achats incohérents. Colorfact est là pour répondre à cette problématique. Notre solution vous permet de scanner les couleurs de vos vêtements et accessoires en quelques secondes et vous propose des suggestions personnalisées parfaitement assorties à votre style, votre budget, et vos préférences. Finis les recherches interminables et les achats non assortis. Notre solution vous guide vers les meilleurs choix, le tout sans eﬀorts et rapidement. Mais ColorFact n’a pas uniquement vocation à être une solution pratique : c’est une invitation à la créativité de chacun. Nous voulons que les utilisateurs puissent s’exprimer librement, sans perdre de temps ni se décourager devant des choix trop nombreux et des critères de sélection impertinents. Nous pensons aussi aux personnes pour qui la couleur peut être un défi, comme les daltoniens, et à ceux qui veulent optimiser leur budget tout en restant stylés dans la France de Macron. Ce qui a débuté avec une simple paire de Jordan, est devenu un goal : rendre le shopping plus rapide, plus intelligent et plus agréable pour tous. Avec ColorFact, chaque jour devient une occasion de créer des looks harmonieux, sans effort et avec plaisir."
      },
      {
        "heading": "ColorFact est là pour répondre à cette problématique.",
        "description":" Notre solution vous permet de scanner les couleurs de vos vêtements et accessoires en quelques secondes et vous propose des suggestions personnalisées parfaitement assorties à votre style, votre budget, et vos préférences. Finis les recherches interminables et les achats non assortis. Notre solution vous guide vers les meilleurs choix, le tout sans eﬀorts et rapidement.  Mais ColorFact n’a pas uniquement vocation à être une solution pratique : c’est une invitation à la créativité de chacun. Nous voulons que les utilisateurs puissent s’exprimer librement, sans perdre de temps ni se décourager devant des choix trop nombreux et des critères de sélection impertinents. Nous pensons aussi aux personnes pour qui la couleur peut être un défi, comme les daltoniens, et à ceux qui veulent optimiser leur budget tout en restant stylés dans la France de Macron. Ce qui a débuté avec une simple paire de Jordan, est devenu un goal : rendre le shopping plus rapide, plus intelligent et plus agréable pour tous. Avec ColorFact, chaque jour devient une occasion de créer des looks harmonieux, sans effort et avec plaisir."
      }
      
    ]
  }
}