{
  "terms_condition": {
    "title": " Conditions d’utilisation",
    "content": [
      {
        "heading": "ARTICLE 1 – CHAMPS D’APPLICATION:",

        "list": [
          {
            "description": [
              "Les présentes conditions générales d’utilisation (ci-après les « Conditions Générales d’Utilisation » ou « CGU ») définissent les conditions dans lesquelles l’internaute (ci-après « l’Utilisateur ») peut accéder au Site internet <a href=\"https://www.colorfact.fr\"  target=\"_blank\" rel=\"noopener noreferrer\"> https://www.colorfact.fr</a> (ci-après le « Site ») exploité par la société COLORFACT (ci-après « COLORFACT ») afin d’utiliser son service d’aide à la recherche d’articles aux coloris spécifiques.",
              "Les CGU ont pour objet de déterminer les conditions dans lesquelles l’internaute utilise le Site.  ",
              "L’accès au Site est conditionné à l’acceptation et au respect par les Utilisateurs de ces CGU. L’internaute reconnaît accepter les présentes CGU sans réserve dès sa première connexion au Site. Le simple fait d’accéder et d’utiliser le Site signifie que l’Utilisateur reconnait avoir lu, compris et accepté les présentes CGU",
              "Les CGU ne s’appliquent pas aux services proposés par des sociétés tierces, exploitant des sites web et outils de nos partenaires ou d’autres sites web ou outils accessibles à partir de notre Site."
            ]
          }
        ]
      },
      {
        "heading": "ARTICLE 2. SERVICES PROPOSES PAR LE SITE",
        "list": [
          {
            "description": [
              "Le Site propose des contenus informatifs, des recommandations de produits ainsi que des liens affiliés permettant à l’éditeur du Site de percevoir une commission en cas d’achat effectué par l’utilisateur.",
              "Le Site a donc vocation à être une plateforme de référencement de produits de différentes entreprises. Le Site ne prétend pas proposer un référencement exhaustif dans les univers mentionnés. COLORFACT se réserve le droit de ne pas référencer un produit ou une marque qui n’est pas en accord avec son projet et ses valeurs. Par ailleurs, COLORFACT référence uniquement partenaires avec lesquels des partenariats ont été conclus.",
              "Le Site est donc exclusivement destiné aux utilisateurs personnes physiques agissant à titre non professionnel. Ainsi, toute utilisation du Site à des fins commerciales est interdite."
            ]
          },

          {
            "description": [
              "Le site met à disposition des utilisateurs :"
            
            ],

            "lists": [
              {
                "items": [
                  "Des articles : l’intelligence artificielle (IA) couplée à un outil de reconnaissance d’images, identifie les couleurs de l’article présenté par l’utilisateur et lui propose, en retour, et selon ses critères de sélection, le ou les articles correspondants à ses besoins,",
                  "Des liens renvoyant vers des sites tiers marchands,",
                  "Des recommandations susceptibles de générer une rémunération par affiliation"
                ]
              },
              {
                "description": [
                  " La Société ne collecte pas de données relevant de « catégories particulières » au sens RGPD (données relatives à la santé, préférences sexuelles, opinions politiques, croyances religieuses ...).",

                  "La Société ne réalise pas elle-même de traitement avec prise de décision automatisé tel que défini par le RGPD.",
                  "Vos Données ont uniquement vocation à être utilisées par la Société.Elles pront cependant être communiqués :"
                ]
              }
            ]
          }
    
        ]
      },
      {
        "heading": "ARTICLE 3. MODALITES D’ACCESSIBILITE ET D’UTILISATION DU SITE",
        "list": [
          {
            "description": [
              "3.1 ACCESSIBILITE",
              "COLORFACT s’efforce de permettre l’accès au Site 24 heures sur 24, 7 jours sur 7, sauf en cas de force majeure tel que défini par l’article 1218 du code civil et la jurisprudence applicable, ou d’un événement hors de son contrôle, et sous réserve des éventuelles pannes et interventions de maintenance nécessaires au bon fonctionnement du Site.",
              "En outre, les Utilisateurs reconnaissent et acceptent que l’accessibilité du Site dépende également du réseau Internet, que la Société ne contrôle pas.",
              "La Société ne peut garantir une disponibilité du Site et/ou des services, une fiabilité des transmissions et des performances en termes de temps de réponse ou de qualité. Il n’est prévu aucune assistance technique vis-à-vis de l’utilisateur, que ce soit par des moyens électroniques, téléphoniques ou physiques.",
              "La responsabilité de COLORFACT ne saurait être engagée en cas d’impossibilité d’accès au Site.",
              "Par ailleurs, COLORFACT peut être amenée à interrompre le Site ou une partie des services à tout moment, sans préavis et sans droit à indemnités. L’Utilisateur reconnaît et accepte que COLORFACT ne puisse être responsable des interruptions, ainsi que des conséquences qui peuvent en découler pour l’utilisateur ou tout tiers.",
              "L’accès au Site est gratuit, sous réserve du montant éventuel des communications dû aux opérateurs de téléphonie mobile et des fournisseurs d’accès à Internet",
              "3.2 UTILISATION",
              "Dans le cadre de l’utilisation des Services, l’Utilisateur est le seul responsable des informations qu’il partage."
            
            ]
          },

          {
            "description": [
              "Les Utilisateurs, lorsqu’ils utilisent les services s’engagent à :"
            
            ],

            "lists": [
              {
                "items": [
                  "Se conformer aux stipulations décrites dans les CGU, aux lois en vigueur, et à respecter les droits des tiers ;",
                  " D’utiliser le Site conformément à sa destination et de ne pas nuire à son bon fonctionnement ;",
                  " Ne pas développer, prendre en charge ou utiliser des logiciels, des dispositifs, des scripts, des robots ou tout autre moyen ou processus (notamment des robots d’indexation, des modules d’extension de navigateur et compléments, ou toute autre technologie) visant à effectuer du web scraping des services ou à copier par ailleurs des sites partenaires et d’autres données des services ;",
                  " Ne pas violer les droits de propriété intellectuelle ou d’autres droits de COLORFACT, ce qui comprend, mais sans s’y limiter, (i) la copie ou la distribution des photos et vidéos disponibles sur les sites partenaires (ii) la copie ou la distribution de nos articles et tout autre contenus médias (iii) l’utilisation du terme COLORFACT ou de nos logos ;",
                  "Ne pas faire de l’ingénierie inverse, décompiler, désassembler, déchiffrer ou, de manière générale, tenter d’obtenir le code source des services ou de toute technologie connexe qui n’est pas en open source ;",
                  " Ne pas utiliser la technique du “framing”, de la “mise en miroir” ou, d’une manière générale, simuler l’apparence ou le fonctionnement du Site ainsi que des sites partenaires ;",
                  "Ne pas perturber le fonctionnement des services ou imposer une charge disproportionnée sur ceux-ci (spam, attaque par déni de service, virus, algorithme de jeu).[ch1]  COLORFACT pourra décider de suspendre ou supprimer tout accès au Site à son entière discrétion, et notamment en cas de non-respect par un utilisateur des présentes CGU. Cette suspension ou suppression se fera sans indemnité ni préavis, et sans possibilité pour l’utilisateur de réclamer quelques dommages-intérêts que ce soit. [ch1]Vérifier que les termes techniques correspondent à une réalité d’utilisation possible du site. En rajouter au besoin…"
                ]
              },
              {
                "description": [
                  " La Société ne collecte pas de données relevant de « catégories particulières » au sens RGPD (données relatives à la santé, préférences sexuelles, opinions politiques, croyances religieuses ...).",

                  "La Société ne réalise pas elle-même de traitement avec prise de décision automatisé tel que défini par le RGPD.",
                  "Vos Données ont uniquement vocation à être utilisées par la Société.Elles pront cependant être communiqués :"
                ]
              }
            ]
          }
    
        ]
      },
      {
        "heading": "ARTICLE 4. LIENS D’AFFILIATION ET TRANSPARENCE",
        "list": [
          {
            "description": [
              "Certains liens présents sur le Site sont des liens affiliés. Cela signifie que si l’utilisateur clique sur un lien et effectue un achat, l’éditeur du Site peut percevoir une commission sans coût supplémentaire pour l’utilisateur.",
             " L’éditeur s’engage à ne recommander que des produits jugés pertinents."
            
            ]
          }

         
    
        ]
      },
       {
        "heading": "ARTICLE 5. RESPONSABILITÉ",
        "list": [
          {
            "description": [
              "5.1 RESPONSABILITE DE COLORFACT",
             "La Société n’est pas tenue de vérifier l’identité des utilisateurs qui accèdent au Site, de contrôler les activités des utilisateurs ou de modérer, le cas échéant, les contenus publiés par les utilisateurs.",
             "Par ailleurs, il est précisé aux utilisateurs que la Société ne fait que référencer des produits commercialisés par des sociétés partenaires selon leurs propres conditions. Ainsi, COLORFACT décline toute responsabilité quant aux transactions entre les utilisateurs et ces sociétés partenaires dont les produits ou services auraient été présentés sur le Site.",
             "A toutes fins utiles, il est rappelé que la Société ne commercialise pas de produits sur le Site.",
             "La Société ne pourra pas être tenue pour responsable des informations portant sur les produits et services publiées sur son Site qui sont fournies par les sites partenaires (images, descriptions, caractéristiques, marquages, origine, prix, etc.), notamment si elles sont différentes de celles présentes sur le site marchand de la société partenaire. De même COLORFACT ne pourra pas être tenu pour responsable en cas de mauvaise exécution des services (notamment de livraison, défaut produit, litige commercial…) par les sociétés partenaires.",
             "Enfin, COLORFACT n’est pas un organisme certificateur et ne saurait être considérée comme telle. COLORFACT ne peut pas garantir la conformité légale des produits référencés sur son Site : COLORFACT se base sur les informations déclaratives des sociétés partenaires. L’utilisateur est invité à vérifier sur le site des sociétés partenaires que la fiche des produits ou services sont bien conformes.",
             "5.2 RESPONSABILITE DE L’UTILISATEUR",
             "Les Utilisateurs reconnaissent et acceptent qu’ils sont seuls responsables de l’utilisation qu’ils font du Site en tout lieu et en tout temps et des conséquences que cette utilisation peut comporter.",
             "En outre, les Utilisateurs reconnaissent et acceptent qu’ils assument l’entière responsabilité de toute publication de contenu (notamment visuel, textuel et sonore) dès lors qu’elle est possible sur le Site.",
             "Par ailleurs, les Utilisateurs garantissent la Société contre toute action émanant de tiers ou d’autres Utilisateurs qui invoqueraient une violation de leurs droits."
            
            ]
          }

       
    
        ]
      },
       {
        "heading": "ARTICLE 6. PROPRIÉTÉ INTELLECTUELLE",
        "description":"L’ensemble des contenus du Site (textes, images, logos, etc.) est protégé par le droit d’auteur. Toute reproduction, diffusion ou exploitation non autorisée est interdite et ce conformément aux dispositions indiquées dans nos « mentions légales » du Site."
        
      },
       {
        "heading": "ARTICLE 7. PROTECTION DES DONNÉES PERSONNELLES",
        "description":"Le Site peut collecter des données de navigation (ex. cookies, statistiques anonymes). Pour plus d’informations, l’utilisateur est invité à consulter la [Politique de confidentialité] du Site."
        
      },
       {
        "heading": "ARTICLE 8. MODIFICATION DES DONNÉES PERSONNELLES",
        "description":"Nous pouvons être amenée à modifier les présentes Conditions Générales d’Utilisation. Vous êtes invité à consulter cette page régulièrement afin de vous assurer que vous êtes en accord avec toute modification. En cas de modifications importantes, vous serez informé par une notification lors de votre connexion à votre Espace Membre. Vous serez invité à accepter la nouvelle version des CGU pour pouvoir continuer à utiliser les Services."
        
      },
      {
        "heading": "ARTICLE 9. LOI APPLICABLE",
        "list": [
          {
            "description": [
              "Les présentes Conditions Générales d’Utilisation sont régies par le droit français.",
              "En cas de litige, les parties décident, dans un premier temps, de tenter de le résoudre à l’amiable. En cas d’échec, tous les litiges susceptibles de naître entre les parties, relatifs à la signature, ",
              "l’interprétation, l’exécution et la résiliation des présentes, seront soumis à la juridiction exclusive des tribunaux français auxquels les parties font expressément attribution de compétence, même en cas de pluralité de défendeurs, en référé, d’appel en garantie ou par requête",
              "Les Conditions Générales d’Utilisation, les Mentions Légales, la Politique de Confidentialité et la Politique de Gestion des Cookies constituent l’intégralité de l’accord conclu entre les Parties."
            
            ]
          },

          {
            "description": [
              "Les Utilisateurs, lorsqu’ils utilisent les services s’engagent à :"
            
            ]

           
          }
    
        ]
      }
    ]
  }
}
